{
  "book": "Proverbios",
  "chapter": 29,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "El hombre que reprendido endurece la cerviz, /nDe repente será quebrantado, y no habrá para él medicina."
    },
    {
      "verse": 2,
      "text": "Cuando los justos dominan, el pueblo se alegra; /nMas cuando domina el impío, el pueblo gime."
    },
    {
      "verse": 3,
      "text": "El hombre que ama la sabiduría alegra a su padre; /nMas el que frecuenta rameras perderá los bienes."
    },
    {
      "verse": 4,
      "text": "El rey con el juicio afirma la tierra; /nMas el que exige presentes la destruye."
    },
    {
      "verse": 5,
      "text": "El hombre que lisonjea a su prójimo, /nRed tiende delante de sus pasos."
    },
    {
      "verse": 6,
      "text": "En la transgresión del hombre malo hay lazo; /nMas el justo cantará y se alegrará."
    },
    {
      "verse": 7,
      "text": "Conoce el justo la causa de los pobres; /nMas el impío no entiende sabiduría."
    },
    {
      "verse": 8,
      "text": "Los hombres escarnecedores ponen la ciudad en llamas; /nMas los sabios apartan la ira."
    },
    {
      "verse": 9,
      "text": "Si el hombre sabio contendiere con el necio, /nQue se enoje o que se ría, no tendrá reposo."
    },
    {
      "verse": 10,
      "text": "Los hombres sanguinarios aborrecen al perfecto, /nMas los rectos buscan su contentamiento."
    },
    {
      "verse": 11,
      "text": "El necio da rienda suelta a toda su ira, /nMas el sabio al fin la sosiega."
    },
    {
      "verse": 12,
      "text": "Si un gobernante atiende la palabra mentirosa, /nTodos sus servidores serán impíos."
    },
    {
      "verse": 13,
      "text": "El pobre y el usurero se encuentran; /nJehová alumbra los ojos de ambos."
    },
    {
      "verse": 14,
      "text": "Del rey que juzga con verdad a los pobres, /nEl trono será firme para siempre."
    },
    {
      "verse": 15,
      "text": "La vara y la corrección dan sabiduría; /nMas el muchacho consentido avergonzará a su madre."
    },
    {
      "verse": 16,
      "text": "Cuando los impíos son muchos, mucha es la transgresión; /nMas los justos verán la ruina de ellos."
    },
    {
      "verse": 17,
      "text": "Corrige a tu hijo, y te dará descanso, /nY dará alegría a tu alma."
    },
    {
      "verse": 18,
      "text": "Sin profecía el pueblo se desenfrena; /nMas el que guarda la ley es bienaventurado."
    },
    {
      "verse": 19,
      "text": "El siervo no se corrige con palabras; /nPorque entiende, mas no hace caso."
    },
    {
      "verse": 20,
      "text": "¿Has visto hombre ligero en sus palabras? /nMás esperanza hay del necio que de él."
    },
    {
      "verse": 21,
      "text": "El siervo mimado desde la niñez por su amo, /nA la postre será su heredero."
    },
    {
      "verse": 22,
      "text": "El hombre iracundo levanta contiendas, /nY el furioso muchas veces peca."
    },
    {
      "verse": 23,
      "text": "La soberbia del hombre le abate; /nPero al humilde de espíritu sustenta la honra."
    },
    {
      "verse": 24,
      "text": "El cómplice del ladrón aborrece su propia alma; /nPues oye la imprecación y no dice nada."
    },
    {
      "verse": 25,
      "text": "El temor del hombre pondrá lazo; /nMas el que confía en Jehová será exaltado."
    },
    {
      "verse": 26,
      "text": "Muchos buscan el favor del príncipe; /nMas de Jehová viene el juicio de cada uno."
    },
    {
      "verse": 27,
      "text": "Abominación es a los justos el hombre inicuo; /nY abominación es al impío el de caminos rectos."
    }
  ]
}