{
  "book": "Proverbios",
  "chapter": 14,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "La mujer sabia edifica su casa; /nMas la necia con sus manos la derriba."
    },
    {
      "verse": 2,
      "text": "El que camina en su rectitud teme a Jehová; /nMas el de caminos pervertidos lo menosprecia."
    },
    {
      "verse": 3,
      "text": "En la boca del necio está la vara de la soberbia; /nMas los labios de los sabios los guardarán."
    },
    {
      "verse": 4,
      "text": "Sin bueyes el granero está vacío; /nMas por la fuerza del buey hay abundancia de pan."
    },
    {
      "verse": 5,
      "text": "El testigo verdadero no mentirá; /nMas el testigo falso hablará mentiras."
    },
    {
      "verse": 6,
      "text": "Busca el escarnecedor la sabiduría y no la halla; /nMas al hombre entendido la sabiduría le es fácil."
    },
    {
      "verse": 7,
      "text": "Vete de delante del hombre necio, /nPorque en él no hallarás labios de ciencia."
    },
    {
      "verse": 8,
      "text": "La ciencia del prudente está en entender su camino; /nMas la indiscreción de los necios es engaño."
    },
    {
      "verse": 9,
      "text": "Los necios se mofan del pecado; /nMas entre los rectos hay buena voluntad."
    },
    {
      "verse": 10,
      "text": "El corazón conoce la amargura de su alma; /nY extraño no se entremeterá en su alegría."
    },
    {
      "verse": 11,
      "text": "La casa de los impíos será asolada; /nPero florecerá la tienda de los rectos."
    },
    {
      "verse": 12,
      "text": "Hay camino que al hombre le parece derecho; /nPero su fin es camino de muerte."
    },
    {
      "verse": 13,
      "text": "Aun en la risa tendrá dolor el corazón; /nY el término de la alegría es congoja."
    },
    {
      "verse": 14,
      "text": "De sus caminos será hastiado el necio de corazón; /nPero el hombre de bien estará contento del suyo."
    },
    {
      "verse": 15,
      "text": "El simple todo lo cree; /nMas el avisado mira bien sus pasos."
    },
    {
      "verse": 16,
      "text": "El sabio teme y se aparta del mal; /nMas el insensato se muestra insolente y confiado."
    },
    {
      "verse": 17,
      "text": "El que fácilmente se enoja hará locuras; /nY el hombre perverso será aborrecido."
    },
    {
      "verse": 18,
      "text": "Los simples heredarán necedad; /nMas los prudentes se coronarán de sabiduría."
    },
    {
      "verse": 19,
      "text": "Los malos se inclinarán delante de los buenos, /nY los impíos a las puertas del justo."
    },
    {
      "verse": 20,
      "text": "El pobre es odioso aun a su amigo; /nPero muchos son los que aman al rico."
    },
    {
      "verse": 21,
      "text": "Peca el que menosprecia a su prójimo; /nMas el que tiene misericordia de los pobres es bienaventurado."
    },
    {
      "verse": 22,
      "text": "¿No yerran los que piensan el mal? /nMisericordia y verdad alcanzarán los que piensan el bien."
    },
    {
      "verse": 23,
      "text": "En toda labor hay fruto; /nMas las vanas palabras de los labios empobrecen."
    },
    {
      "verse": 24,
      "text": "Las riquezas de los sabios son su corona; /nPero la insensatez de los necios es infatuación."
    },
    {
      "verse": 25,
      "text": "El testigo verdadero libra las almas; /nMas el engañoso hablará mentiras."
    },
    {
      "verse": 26,
      "text": "En el temor de Jehová está la fuerte confianza; /nY esperanza tendrán sus hijos."
    },
    {
      "verse": 27,
      "text": "El temor de Jehová es manantial de vida /nPara apartarse de los lazos de la muerte."
    },
    {
      "verse": 28,
      "text": "En la multitud del pueblo está la gloria del rey; /nY en la falta de pueblo la debilidad del príncipe."
    },
    {
      "verse": 29,
      "text": "El que tarda en airarse es grande de entendimiento; /nMas el que es impaciente de espíritu enaltece la necedad."
    },
    {
      "verse": 30,
      "text": "El corazón apacible es vida de la carne; /nMas la envidia es carcoma de los huesos."
    },
    {
      "verse": 31,
      "text": "El que oprime al pobre afrenta a su Hacedor; /nMas el que tiene misericordia del pobre, lo honra."
    },
    {
      "verse": 32,
      "text": "Por su maldad será lanzado el impío; /nMas el justo en su muerte tiene esperanza."
    },
    {
      "verse": 33,
      "text": "En el corazón del prudente reposa la sabiduría; /nPero no es conocida en medio de los necios."
    },
    {
      "verse": 34,
      "text": "La justicia engrandece a la nación; /nMas el pecado es afrenta de las naciones."
    },
    {
      "verse": 35,
      "text": "La benevolencia del rey es para con el servidor entendido; /nMas su enojo contra el que lo avergüenza."
    }
  ]
}