{
  "book": "Proverbios",
  "chapter": 27,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "No te jactes del día de mañana; /nPorque no sabes qué dará de sí el día."
    },
    {
      "verse": 2,
      "text": "Alábete el extraño, y no tu propia boca; /nEl ajeno, y no los labios tuyos."
    },
    {
      "verse": 3,
      "text": "Pesada es la piedra, y la arena pesa; /nMas la ira del necio es más pesada que ambas."
    },
    {
      "verse": 4,
      "text": "Cruel es la ira, e impetuoso el furor; /nMas ¿quién podrá sostenerse delante de la envidia?"
    },
    {
      "verse": 5,
      "text": "Mejor es reprensión manifiesta /nQue amor oculto."
    },
    {
      "verse": 6,
      "text": "Fieles son las heridas del que ama; /nPero importunos los besos del que aborrece."
    },
    {
      "verse": 7,
      "text": "El hombre saciado desprecia el panal de miel; /nPero al hambriento todo lo amargo es dulce."
    },
    {
      "verse": 8,
      "text": "Cual ave que se va de su nido, /nTal es el hombre que se va de su lugar."
    },
    {
      "verse": 9,
      "text": "El ungüento y el perfume alegran el corazón, /nY el cordial consejo del amigo, al hombre."
    },
    {
      "verse": 10,
      "text": "No dejes a tu amigo, ni al amigo de tu padre; /nNi vayas a la casa de tu hermano en el día de tu aflicción. /nMejor es el vecino cerca que el hermano lejos."
    },
    {
      "verse": 11,
      "text": "Sé sabio, hijo mío, y alegra mi corazón, /nY tendré qué responder al que me agravie."
    },
    {
      "verse": 12,
      "text": "El avisado ve el mal y se esconde; /nMas los simples pasan y llevan el daño."
    },
    {
      "verse": 13,
      "text": "Quítale su ropa al que salió fiador por el extraño; /nY al que fía a la extraña, tómale prenda."
    },
    {
      "verse": 14,
      "text": "El que bendice a su amigo en alta voz, madrugando de mañana, /nPor maldición se le contará."
    },
    {
      "verse": 15,
      "text": "Gotera continua en tiempo de lluvia /nY la mujer rencillosa, son semejantes;"
    },
    {
      "verse": 16,
      "text": "Pretender contenerla es como refrenar el viento, /nO sujetar el aceite en la mano derecha."
    },
    {
      "verse": 17,
      "text": "Hierro con hierro se aguza; /nY así el hombre aguza el rostro de su amigo."
    },
    {
      "verse": 18,
      "text": "Quien cuida la higuera comerá su fruto, /nY el que mira por los intereses de su señor, tendrá honra."
    },
    {
      "verse": 19,
      "text": "Como en el agua el rostro corresponde al rostro, /nAsí el corazón del hombre al del hombre."
    },
    {
      "verse": 20,
      "text": "El Seol y el Abadón nunca se sacian; /nAsí los ojos del hombre nunca están satisfechos."
    },
    {
      "verse": 21,
      "text": "El crisol prueba la plata, y la hornaza el oro, /nY al hombre la boca del que lo alaba."
    },
    {
      "verse": 22,
      "text": "Aunque majes al necio en un mortero entre granos de trigo majados con el pisón, /nNo se apartará de él su necedad."
    },
    {
      "verse": 23,
      "text": "Sé diligente en conocer el estado de tus ovejas, /nY mira con cuidado por tus rebaños;"
    },
    {
      "verse": 24,
      "text": "Porque las riquezas no duran para siempre; /n¿Y será la corona para perpetuas generaciones?"
    },
    {
      "verse": 25,
      "text": "Saldrá la grama, aparecerá la hierba, /nY se segarán las hierbas de los montes."
    },
    {
      "verse": 26,
      "text": "Los corderos son para tus vestidos, /nY los cabritos para el precio del campo;"
    },
    {
      "verse": 27,
      "text": "Y abundancia de leche de las cabras para tu mantenimiento, para mantenimiento de tu casa, /nY para sustento de tus criadas."
    }
  ]
}