{
  "book": "Marcos",
  "chapter": 10,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "Levantándose de allí, vino a la región de Judea y al otro lado del Jordán; y volvió el pueblo a juntarse a él, y de nuevo les enseñaba como solía."
    },
    {
      "verse": 2,
      "text": "Y se acercaron los fariseos y le preguntaron, para tentarle, si era lícito al marido repudiar a su mujer."
    },
    {
      "verse": 3,
      "text": "El, respondiendo, les dijo: _¿Qué os mandó Moisés?__"
    },
    {
      "verse": 4,
      "text": "Ellos dijeron: Moisés permitió dar carta de divorcio, y repudiarla."
    },
    {
      "verse": 5,
      "text": "Y respondiendo Jesús, les dijo: _Por la dureza de vuestro corazón os escribió este mandamiento;__"
    },
    {
      "verse": 6,
      "text": "_pero al principio de la creación, varón y hembra los hizo Dios.__"
    },
    {
      "verse": 7,
      "text": "_Por esto dejará el hombre a su padre y a su madre, y se unirá a su mujer,__"
    },
    {
      "verse": 8,
      "text": "_y los dos serán una sola carne; así que no son ya más dos, sino uno.__"
    },
    {
      "verse": 9,
      "text": "_Por tanto, lo que Dios juntó, no lo separe el hombre.__"
    },
    {
      "verse": 10,
      "text": "En casa volvieron los discípulos a preguntarle de lo mismo,"
    },
    {
      "verse": 11,
      "text": "y les dijo: _Cualquiera que repudia a su mujer y se casa con otra, comete adulterio contra ella;__"
    },
    {
      "verse": 12,
      "text": "_y si la mujer repudia a su marido y se casa con otro, comete adulterio.__"
    },
    {
      "verse": 13,
      "text": "Y le presentaban niños para que los tocase; y los discípulos reprendían a los que los presentaban."
    },
    {
      "verse": 14,
      "text": "Viéndolo Jesús, se indignó, y les dijo: _Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios.__"
    },
    {
      "verse": 15,
      "text": "_De cierto os digo, que el que no reciba el reino de Dios como un niño, no entrará en él.__"
    },
    {
      "verse": 16,
      "text": "Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía."
    },
    {
      "verse": 17,
      "text": "Al salir él para seguir su camino, vino uno corriendo, e hincando la rodilla delante de él, le preguntó: Maestro bueno, ¿qué haré para heredar la vida eterna?"
    },
    {
      "verse": 18,
      "text": "Jesús le dijo: _¿Por qué me llamas bueno? Ninguno hay bueno, sino sólo uno, Dios.__"
    },
    {
      "verse": 19,
      "text": "_Los mandamientos sabes: No adulteres. No mates. No hurtes. No digas falso testimonio. No defraudes. Honra a tu padre y a tu madre.__"
    },
    {
      "verse": 20,
      "text": "El entonces, respondiendo, le dijo: Maestro, todo esto lo he guardado desde mi juventud."
    },
    {
      "verse": 21,
      "text": "Entonces Jesús, mirándole, le amó, y le dijo: _Una cosa te falta: anda, vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz.__"
    },
    {
      "verse": 22,
      "text": "Pero él, afligido por esta palabra, se fue triste, porque tenía muchas posesiones."
    },
    {
      "verse": 23,
      "text": "Entonces Jesús, mirando alrededor, dijo a sus discípulos: _¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!__"
    },
    {
      "verse": 24,
      "text": "Los discípulos se asombraron de sus palabras; pero Jesús, respondiendo, volvió a decirles: _Hijos, ¡cuán difícil les es entrar en el reino de Dios, a los que confían en las riquezas!__"
    },
    {
      "verse": 25,
      "text": "_Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios.__"
    },
    {
      "verse": 26,
      "text": "Ellos se asombraban aun más, diciendo entre sí: ¿Quién, pues, podrá ser salvo?"
    },
    {
      "verse": 27,
      "text": "Entonces Jesús, mirándolos, dijo: _Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios.__"
    },
    {
      "verse": 28,
      "text": "Entonces Pedro comenzó a decirle: He aquí, nosotros lo hemos dejado todo, y te hemos seguido."
    },
    {
      "verse": 29,
      "text": "Respondió Jesús y dijo: _De cierto os digo que no hay ninguno que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por causa de mí y del evangelio,__"
    },
    {
      "verse": 30,
      "text": "_que no reciba cien veces más ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y tierras, con persecuciones; y en el siglo venidero la vida eterna.__"
    },
    {
      "verse": 31,
      "text": "_Pero muchos primeros serán postreros, y los postreros, primeros.__"
    },
    {
      "verse": 32,
      "text": "Iban por el camino subiendo a Jerusalén; y Jesús iba delante, y ellos se asombraron, y le seguían con miedo. Entonces volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer:"
    },
    {
      "verse": 33,
      "text": "_He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte, y le entregarán a los gentiles;__"
    },
    {
      "verse": 34,
      "text": "_y le escarnecerán, le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará.__"
    },
    {
      "verse": 35,
      "text": "Entonces Jacobo y Juan, hijos de Zebedeo, se le acercaron, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos."
    },
    {
      "verse": 36,
      "text": "El les dijo: _¿Qué queréis que os haga?__"
    },
    {
      "verse": 37,
      "text": "Ellos le dijeron: Concédenos que en tu gloria nos sentemos el uno a tu derecha, y el otro a tu izquierda."
    },
    {
      "verse": 38,
      "text": "Entonces Jesús les dijo: _No sabéis lo que pedís. ¿Podéis beber del vaso que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado?__"
    },
    {
      "verse": 39,
      "text": "Ellos dijeron: Podemos. Jesús les dijo:_ A la verdad, del vaso que yo bebo, beberéis, y con el bautismo con que yo soy bautizado, seréis bautizados;__"
    },
    {
      "verse": 40,
      "text": "_pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está preparado.__"
    },
    {
      "verse": 41,
      "text": "Cuando lo oyeron los diez, comenzaron a enojarse contra Jacobo y contra Juan."
    },
    {
      "verse": 42,
      "text": "Mas Jesús, llamándolos, les dijo: _Sabéis que los que son tenidos por gobernantes de las naciones se enseñorean de ellas, y sus grandes ejercen sobre ellas potestad.__"
    },
    {
      "verse": 43,
      "text": "_Pero no será así entre vosotros, sino que el que quiera hacerse grande entre vosotros será vuestro servidor,__"
    },
    {
      "verse": 44,
      "text": "_y el que de vosotros quiera ser el primero, será siervo de todos.__"
    },
    {
      "verse": 45,
      "text": "_Porque el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.__"
    },
    {
      "verse": 46,
      "text": "Entonces vinieron a Jericó; y al salir de Jericó él y sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando."
    },
    {
      "verse": 47,
      "text": "Y oyendo que era Jesús nazareno, comenzó a dar voces y a decir: ¡Jesús, Hijo de David, ten misericordia de mí!"
    },
    {
      "verse": 48,
      "text": "Y muchos le reprendían para que callase, pero él clamaba mucho más: ¡Hijo de David, ten misericordia de mí!"
    },
    {
      "verse": 49,
      "text": "Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole: Ten confianza; levántate, te llama."
    },
    {
      "verse": 50,
      "text": "El entonces, arrojando su capa, se levantó y vino a Jesús."
    },
    {
      "verse": 51,
      "text": "Respondiendo Jesús, le dijo: _¿Qué quieres que te haga?__ Y el ciego le dijo: Maestro, que recobre la vista."
    },
    {
      "verse": 52,
      "text": "Y Jesús le dijo: _Vete, tu fe te ha salvado.__ Y en seguida recobró la vista, y seguía a Jesús en el camino."
    }
  ]
}