{
  "book": "Juan",
  "chapter": 8,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "y Jesús se fue al monte de los Olivos."
    },
    {
      "verse": 2,
      "text": "Y por la mañana volvió al templo, y todo el pueblo vino a él; y sentado él, les enseñaba."
    },
    {
      "verse": 3,
      "text": "Entonces los escribas y los fariseos le trajeron una mujer sorprendida en adulterio; y poniéndola en medio,"
    },
    {
      "verse": 4,
      "text": "le dijeron: Maestro, esta mujer ha sido sorprendida en el acto mismo de adulterio."
    },
    {
      "verse": 5,
      "text": "Y en la ley nos mandó Moisés apedrear a tales mujeres. Tú, pues, ¿qué dices?"
    },
    {
      "verse": 6,
      "text": "Mas esto decían tentándole, para poder acusarle. Pero Jesús, inclinado hacia el suelo, escribía en tierra con el dedo."
    },
    {
      "verse": 7,
      "text": "Y como insistieran en preguntarle, se enderezó y les dijo: _El que de vosotros esté sin pecado sea el primero en arrojar la piedra contra ella.__"
    },
    {
      "verse": 8,
      "text": "E inclinándose de nuevo hacia el suelo, siguió escribiendo en tierra."
    },
    {
      "verse": 9,
      "text": "Pero ellos, al oír esto, acusados por su conciencia, salían uno a uno, comenzando desde los más viejos hasta los postreros; y quedó solo Jesús, y la mujer que estaba en medio."
    },
    {
      "verse": 10,
      "text": "Enderezándose Jesús, y no viendo a nadie sino a la mujer, le dijo: _Mujer, ¿dónde están los que te acusaban? ¿Ninguno te condenó?__"
    },
    {
      "verse": 11,
      "text": "Ella dijo: Ninguno, Señor. Entonces Jesús le dijo: _Ni yo te condeno; vete, y no peques más.__"
    },
    {
      "verse": 12,
      "text": "Otra vez Jesús les habló, diciendo: _Yo soy la luz del mundo; el que me sigue, no andará en tinieblas, sino que tendrá la luz de la vida.__"
    },
    {
      "verse": 13,
      "text": "Entonces los fariseos le dijeron: Tú das testimonio acerca de ti mismo; tu testimonio no es verdadero."
    },
    {
      "verse": 14,
      "text": "Respondió Jesús y les dijo: _Aunque yo doy testimonio acerca de mí mismo, mi testimonio es verdadero, porque sé de dónde he venido y a dónde voy; pero vosotros no sabéis de dónde vengo, ni a dónde voy.__"
    },
    {
      "verse": 15,
      "text": "_Vosotros juzgáis según la carne; yo no juzgo a nadie.__"
    },
    {
      "verse": 16,
      "text": "_Y si yo juzgo, mi juicio es verdadero; porque no soy yo solo, sino yo y el que me envió, el Padre.__"
    },
    {
      "verse": 17,
      "text": "_Y en vuestra ley está escrito que el testimonio de dos hombres es verdadero.__"
    },
    {
      "verse": 18,
      "text": "_Yo soy el que doy testimonio de mí mismo, y el Padre que me envió da testimonio de mí.__"
    },
    {
      "verse": 19,
      "text": "Ellos le dijeron: ¿Dónde está tu Padre? Respondió Jesús: _Ni a mí me conocéis, ni a mi Padre; si a mí me conocieseis, también a mi Padre conoceríais.__"
    },
    {
      "verse": 20,
      "text": "Estas palabras habló Jesús en el lugar de las ofrendas, enseñando en el templo; y nadie le prendió, porque aún no había llegado su hora."
    },
    {
      "verse": 21,
      "text": "Otra vez les dijo Jesús: _Yo me voy, y me buscaréis, pero en vuestro pecado moriréis; a donde yo voy, vosotros no podéis venir.__"
    },
    {
      "verse": 22,
      "text": "Decían entonces los judíos: ¿Acaso se matará a sí mismo, que dice: _A donde yo voy, vosotros no podéis venir?__"
    },
    {
      "verse": 23,
      "text": "Y les dijo: _Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo.__"
    },
    {
      "verse": 24,
      "text": "_Por eso os dije que moriréis en vuestros pecados; porque si no creéis que yo soy, en vuestros pecados moriréis.__"
    },
    {
      "verse": 25,
      "text": "Entonces le dijeron: ¿Tú quién eres? Entonces Jesús les dijo: _Lo que desde el principio os he dicho.__"
    },
    {
      "verse": 26,
      "text": "_Muchas cosas tengo que decir y juzgar de vosotros; pero el que me envió es verdadero; y yo, lo que he oído de él, esto hablo al mundo.__"
    },
    {
      "verse": 27,
      "text": "Pero no entendieron que les hablaba del Padre."
    },
    {
      "verse": 28,
      "text": "Les dijo, pues, Jesús: _Cuando hayáis levantado al Hijo del Hombre, entonces conoceréis que yo soy, y que nada hago por mí mismo, sino que según me enseñó el Padre, así hablo.__"
    },
    {
      "verse": 29,
      "text": "_Porque el que me envió, conmigo está; no me ha dejado solo el Padre, porque yo hago siempre lo que le agrada.__"
    },
    {
      "verse": 30,
      "text": "Hablando él estas cosas, muchos creyeron en él."
    },
    {
      "verse": 31,
      "text": "Dijo entonces Jesús a los judíos que habían creído en él: _Si vosotros permaneciereis en mi palabra, seréis verdaderamente mis discípulos;__"
    },
    {
      "verse": 32,
      "text": "_y conoceréis la verdad, y la verdad os hará libres.__"
    },
    {
      "verse": 33,
      "text": "Le respondieron: Linaje de Abraham somos, y jamás hemos sido esclavos de nadie. ¿Cómo dices tú: Seréis libres?"
    },
    {
      "verse": 34,
      "text": "Jesús les respondió: _De cierto, de cierto os digo, que todo aquel que hace pecado, esclavo es del pecado.__"
    },
    {
      "verse": 35,
      "text": "_Y el esclavo no queda en la casa para siempre; el hijo sí queda para siempre.__"
    },
    {
      "verse": 36,
      "text": "_Así que, si el Hijo os libertare, seréis verdaderamente libres.__"
    },
    {
      "verse": 37,
      "text": "_Sé que sois descendientes de Abraham; pero procuráis matarme, porque mi palabra no halla cabida en vosotros.__"
    },
    {
      "verse": 38,
      "text": "_Yo hablo lo que he visto cerca del Padre; y vosotros hacéis lo que habéis oído cerca de vuestro padre.__"
    },
    {
      "verse": 39,
      "text": "Respondieron y le dijeron: Nuestro padre es Abraham. Jesús les dijo: _Si fueseis hijos de Abraham, las obras de Abraham haríais.__"
    },
    {
      "verse": 40,
      "text": "_Pero ahora procuráis matarme a mí, hombre que os he hablado la verdad, la cual he oído de Dios; no hizo esto Abraham.__"
    },
    {
      "verse": 41,
      "text": "_Vosotros hacéis las obras de vuestro padre.__ Entonces le dijeron: Nosotros no somos nacidos de fornicación; un padre tenemos, que es Dios."
    },
    {
      "verse": 42,
      "text": "Jesús entonces les dijo: _Si vuestro padre fuese Dios, ciertamente me amaríais; porque yo de Dios he salido, y he venido; pues no he venido de mí mismo, sino que él me envió.__"
    },
    {
      "verse": 43,
      "text": "_¿Por qué no entendéis mi lenguaje? Porque no podéis escuchar mi palabra.__"
    },
    {
      "verse": 44,
      "text": "_Vosotros sois de vuestro padre el diablo, y los deseos de vuestro padre queréis hacer. El ha sido homicida desde el principio, y no ha permanecido en la verdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre de mentira.__"
    },
    {
      "verse": 45,
      "text": "_Y a mí, porque digo la verdad, no me creéis.__"
    },
    {
      "verse": 46,
      "text": "_¿Quién de vosotros me redarguye de pecado? Pues si digo la verdad, ¿por qué vosotros no me creéis?__"
    },
    {
      "verse": 47,
      "text": "_El que es de Dios, las palabras de Dios oye; por esto no las oís vosotros, porque no sois de Dios.__"
    },
    {
      "verse": 48,
      "text": "Respondieron entonces los judíos, y le dijeron: ¿No decimos bien nosotros, que tú eres samaritano, y que tienes demonio?"
    },
    {
      "verse": 49,
      "text": "Respondió Jesús: _Yo no tengo demonio, antes honro a mi Padre; y vosotros me deshonráis.__"
    },
    {
      "verse": 50,
      "text": "_Pero yo no busco mi gloria; hay quien la busca, y juzga.__"
    },
    {
      "verse": 51,
      "text": "_De cierto, de cierto os digo, que el que guarda mi palabra, nunca verá muerte.__"
    },
    {
      "verse": 52,
      "text": "Entonces los judíos le dijeron: Ahora conocemos que tienes demonio. Abraham murió, y los profetas; y tú dices: El que guarda mi palabra, nunca sufrirá muerte."
    },
    {
      "verse": 53,
      "text": "¿Eres tú acaso mayor que nuestro padre Abraham, el cual murió? ¡Y los profetas murieron! ¿Quién te haces a ti mismo?"
    },
    {
      "verse": 54,
      "text": "Respondió Jesús: _Si yo me glorifico a mí mismo, mi gloria nada es; mi Padre es el que me glorifica, el que vosotros decís que es vuestro Dios.__"
    },
    {
      "verse": 55,
      "text": "_Pero vosotros no le conocéis; mas yo le conozco, y si dijere que no le conozco, sería mentiroso como vosotros; pero le conozco, y guardo su palabra.__"
    },
    {
      "verse": 56,
      "text": "_Abraham vuestro padre se gozó de que había de ver mi día; y lo vio, y se gozó.__"
    },
    {
      "verse": 57,
      "text": "Entonces le dijeron los judíos: Aún no tienes cincuenta años, ¿y has visto a Abraham?"
    },
    {
      "verse": 58,
      "text": "Jesús les dijo: _De cierto, de cierto os digo: Antes que Abraham fuese, yo soy.__"
    },
    {
      "verse": 59,
      "text": "Tomaron entonces piedras para arrojárselas; pero Jesús se escondió y salió del templo; y atravesando por en medio de ellos, se fue."
    }
  ]
}