{
  "book": "Juan",
  "chapter": 10,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "_De cierto, de cierto os digo: El que no entra por la puerta en el redil de las ovejas, sino que sube por otra parte, ése es ladrón y salteador.__"
    },
    {
      "verse": 2,
      "text": "_Mas el que entra por la puerta, el pastor de las ovejas es.__"
    },
    {
      "verse": 3,
      "text": "_A éste abre el portero, y las ovejas oyen su voz; y a sus ovejas llama por nombre, y las saca.__"
    },
    {
      "verse": 4,
      "text": "_Y cuando ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz.__"
    },
    {
      "verse": 5,
      "text": "_Mas al extraño no seguirán, sino huirán de él, porque no conocen la voz de los extraños.__"
    },
    {
      "verse": 6,
      "text": "Esta alegoría les dijo Jesús; pero ellos no entendieron qué era lo que les decía."
    },
    {
      "verse": 7,
      "text": "Volvió, pues, Jesús a decirles: _De cierto, de cierto os digo: Yo soy la puerta de las ovejas.__"
    },
    {
      "verse": 8,
      "text": "_Todos los que antes de mí vinieron, ladrones son y salteadores; pero no los oyeron las ovejas.__"
    },
    {
      "verse": 9,
      "text": "_Yo soy la puerta; el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos.__"
    },
    {
      "verse": 10,
      "text": "_El ladrón no viene sino para hurtar y matar y destruir; yo he venido para que tengan vida, y para que la tengan en abundancia.__"
    },
    {
      "verse": 11,
      "text": "_Yo soy el buen pastor; el buen pastor su vida da por las ovejas.__"
    },
    {
      "verse": 12,
      "text": "_Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas, ve venir al lobo y deja las ovejas y huye, y el lobo arrebata las ovejas y las dispersa.__"
    },
    {
      "verse": 13,
      "text": "_Así que el asalariado huye, porque es asalariado, y no le importan las ovejas.__"
    },
    {
      "verse": 14,
      "text": "_Yo soy el buen pastor; y conozco mis ovejas, y las mías me conocen,__"
    },
    {
      "verse": 15,
      "text": "_así como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las ovejas.__"
    },
    {
      "verse": 16,
      "text": "_También tengo otras ovejas que no son de este redil; aquéllas también debo traer, y oirán mi voz; y habrá un rebaño, y un pastor.__"
    },
    {
      "verse": 17,
      "text": "_Por eso me ama el Padre, porque yo pongo mi vida, para volverla a tomar.__"
    },
    {
      "verse": 18,
      "text": "_Nadie me la quita, sino que yo de mí mismo la pongo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre.__"
    },
    {
      "verse": 19,
      "text": "Volvió a haber disensión entre los judíos por estas palabras."
    },
    {
      "verse": 20,
      "text": "Muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿por qué le oís?"
    },
    {
      "verse": 21,
      "text": "Decían otros: Estas palabras no son de endemoniado. ¿Puede acaso el demonio abrir los ojos de los ciegos?"
    },
    {
      "verse": 22,
      "text": "Celebrábase en Jerusalén la fiesta de la dedicación. Era invierno,"
    },
    {
      "verse": 23,
      "text": "y Jesús andaba en el templo por el pórtico de Salomón."
    },
    {
      "verse": 24,
      "text": "Y le rodearon los judíos y le dijeron: ¿Hasta cuándo nos turbarás el alma? Si tú eres el Cristo, dínoslo abiertamente."
    },
    {
      "verse": 25,
      "text": "Jesús les respondió: _Os lo he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, ellas dan testimonio de mí;__"
    },
    {
      "verse": 26,
      "text": "_pero vosotros no creéis, porque no sois de mis ovejas, como os he dicho.__"
    },
    {
      "verse": 27,
      "text": "_Mis ovejas oyen mi voz, y yo las conozco, y me siguen,__"
    },
    {
      "verse": 28,
      "text": "_y yo les doy vida eterna; y no perecerán jamás, ni nadie las arrebatará de mi mano.__"
    },
    {
      "verse": 29,
      "text": "_Mi Padre que me las dio, es mayor que todos, y nadie las puede arrebatar de la mano de mi Padre.__"
    },
    {
      "verse": 30,
      "text": "_Yo y el Padre uno somos.__"
    },
    {
      "verse": 31,
      "text": "Entonces los judíos volvieron a tomar piedras para apedrearle."
    },
    {
      "verse": 32,
      "text": "Jesús les respondió: Muchas buenas obras os he mostrado de mi Padre; ¿por cuál de ellas me apedreáis?"
    },
    {
      "verse": 33,
      "text": "Le respondieron los judíos, diciendo: Por buena obra no te apedreamos, sino por la blasfemia; porque tú, siendo hombre, te haces Dios."
    },
    {
      "verse": 34,
      "text": "Jesús les respondió: _¿No está escrito en vuestra ley: Yo dije, dioses sois?__"
    },
    {
      "verse": 35,
      "text": "_Si llamó dioses a aquellos a quienes vino la palabra de Dios (y la Escritura no puede ser quebrantada),__"
    },
    {
      "verse": 36,
      "text": "_¿al que el Padre santificó y envió al mundo, vosotros decís: Tú blasfemas, porque dije: Hijo de Dios soy?__"
    },
    {
      "verse": 37,
      "text": "_Si no hago las obras de mi Padre, no me creáis.__"
    },
    {
      "verse": 38,
      "text": "_Mas si las hago, aunque no me creáis a mí, creed a las obras, para que conozcáis y creáis que el Padre está en mí, y yo en el Padre.__"
    },
    {
      "verse": 39,
      "text": "Procuraron otra vez prenderle, pero él se escapó de sus manos."
    },
    {
      "verse": 40,
      "text": "Y se fue de nuevo al otro lado del Jordán, al lugar donde primero había estado bautizando Juan; y se quedó allí."
    },
    {
      "verse": 41,
      "text": "Y muchos venían a él, y decían: Juan, a la verdad, ninguna señal hizo; pero todo lo que Juan dijo de éste, era verdad."
    },
    {
      "verse": 42,
      "text": "Y muchos creyeron en él allí."
    }
  ]
}