{
  "book": "Juan",
  "chapter": 14,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "_No se turbe vuestro corazón; creéis en Dios, creed también en mí.__"
    },
    {
      "verse": 2,
      "text": "_En la casa de mi Padre muchas moradas hay; si así no fuera, yo os lo hubiera dicho; voy, pues, a preparar lugar para vosotros.__"
    },
    {
      "verse": 3,
      "text": "_Y si me fuere y os preparare lugar, vendré otra vez, y os tomaré a mí mismo, para que donde yo estoy, vosotros también estéis.__"
    },
    {
      "verse": 4,
      "text": "_Y sabéis a dónde voy, y sabéis el camino.__"
    },
    {
      "verse": 5,
      "text": "Le dijo Tomás: Señor, no sabemos a dónde vas; ¿cómo, pues, podemos saber el camino?"
    },
    {
      "verse": 6,
      "text": "Jesús le dijo: _Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.__"
    },
    {
      "verse": 7,
      "text": "_Si me conocieseis, también a mi Padre conoceríais; y desde ahora le conocéis, y le habéis visto.__"
    },
    {
      "verse": 8,
      "text": "Felipe le dijo: Señor, muéstranos el Padre, y nos basta."
    },
    {
      "verse": 9,
      "text": "Jesús le dijo: _¿Tanto tiempo hace que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto a mí, ha visto al Padre; ¿cómo, pues, dices tú: Muéstranos el Padre?__"
    },
    {
      "verse": 10,
      "text": "_¿No crees que yo soy en el Padre, y el Padre en mí? Las palabras que yo os hablo, no las hablo por mi propia cuenta, sino que el Padre que mora en mí, él hace las obras.__"
    },
    {
      "verse": 11,
      "text": "_Creedme que yo soy en el Padre, y el Padre en mí; de otra manera, creedme por las mismas obras.__"
    },
    {
      "verse": 12,
      "text": "_De cierto, de cierto os digo: El que en mí cree, las obras que yo hago, él las hará también; y aun mayores hará, porque yo voy al Padre.__"
    },
    {
      "verse": 13,
      "text": "_Y todo lo que pidiereis al Padre en mi nombre, lo haré, para que el Padre sea glorificado en el Hijo.__"
    },
    {
      "verse": 14,
      "text": "_Si algo pidiereis en mi nombre, yo lo haré.__"
    },
    {
      "verse": 15,
      "text": "_Si me amáis, guardad mis mandamientos.__"
    },
    {
      "verse": 16,
      "text": "_Y yo rogaré al Padre, y os dará otro Consolador, para que esté con vosotros para siempre:__"
    },
    {
      "verse": 17,
      "text": "_el Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce; pero vosotros le conocéis, porque mora con vosotros, y estará en vosotros.__"
    },
    {
      "verse": 18,
      "text": "_No os dejaré huérfanos; vendré a vosotros.__"
    },
    {
      "verse": 19,
      "text": "_Todavía un poco, y el mundo no me verá más; pero vosotros me veréis; porque yo vivo, vosotros también viviréis.__"
    },
    {
      "verse": 20,
      "text": "_En aquel día vosotros conoceréis que yo estoy en mi Padre, y vosotros en mí, y yo en vosotros.__"
    },
    {
      "verse": 21,
      "text": "_El que tiene mis mandamientos, y los guarda, ése es el que me ama; y el que me ama, será amado por mi Padre, y yo le amaré, y me manifestaré a él.__"
    },
    {
      "verse": 22,
      "text": "Le dijo Judas (no el Iscariote): Señor, ¿cómo es que te manifestarás a nosotros, y no al mundo?"
    },
    {
      "verse": 23,
      "text": "Respondió Jesús y le dijo: _El que me ama, mi palabra guardará; y mi Padre le amará, y vendremos a él, y haremos morada con él.__"
    },
    {
      "verse": 24,
      "text": "El que no me ama, no guarda mis palabras; y la palabra que habéis oído no es mía, sino del Padre que me envió."
    },
    {
      "verse": 25,
      "text": "_Os he dicho estas cosas estando con vosotros.__"
    },
    {
      "verse": 26,
      "text": "_Mas el Consolador, el Espíritu Santo, a quien el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todo lo que yo os he dicho.__"
    },
    {
      "verse": 27,
      "text": "_La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.__"
    },
    {
      "verse": 28,
      "text": "_Habéis oído que yo os he dicho: Voy, y vengo a vosotros. Si me amarais, os habríais regocijado, porque he dicho que voy al Padre; porque el Padre mayor es que yo.__"
    },
    {
      "verse": 29,
      "text": "_Y ahora os lo he dicho antes que suceda, para que cuando suceda, creáis.__"
    },
    {
      "verse": 30,
      "text": "_No hablaré ya mucho con vosotros; porque viene el príncipe de este mundo, y él nada tiene en mí.__"
    },
    {
      "verse": 31,
      "text": "_Mas para que el mundo conozca que amo al Padre, y como el Padre me mandó, así hago. Levantaos, vamos de aquí.__"
    }
  ]
}