{
  "book": "Mateo",
  "chapter": 11,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "Cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos."
    },
    {
      "verse": 2,
      "text": "Y al oír Juan, en la cárcel, los hechos de Cristo, le envió dos de sus discípulos,"
    },
    {
      "verse": 3,
      "text": "para preguntarle: ¿Eres tú aquel que había de venir, o esperaremos a otro?"
    },
    {
      "verse": 4,
      "text": "Respondiendo Jesús, les dijo: _Id, y haced saber a Juan las cosas que oís y veis.__"
    },
    {
      "verse": 5,
      "text": "_Los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, y a los pobres es anunciado el evangelio;__"
    },
    {
      "verse": 6,
      "text": "_y bienaventurado es el que no halle tropiezo en mí.__"
    },
    {
      "verse": 7,
      "text": "Mientras ellos se iban, comenzó Jesús a decir de Juan a la gente: _¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?__"
    },
    {
      "verse": 8,
      "text": "_¿O qué salisteis a ver? ¿A un hombre cubierto de vestiduras delicadas? He aquí, los que llevan vestiduras delicadas, en las casas de los reyes están.__"
    },
    {
      "verse": 9,
      "text": "_Pero ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta.__"
    },
    {
      "verse": 10,
      "text": "_Porque éste es de quien está escrito: /nHe aquí, yo envío mi mensajero delante de tu faz, /nEl cual preparará tu camino delante de ti.__"
    },
    {
      "verse": 11,
      "text": "_De cierto os digo: Entre los que nacen de mujer no se ha levantado otro mayor que Juan el Bautista; pero el más pequeño en el reino de los cielos, mayor es que él.__"
    },
    {
      "verse": 12,
      "text": "_Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan.__"
    },
    {
      "verse": 13,
      "text": "_Porque todos los profetas y la ley profetizaron hasta Juan.__"
    },
    {
      "verse": 14,
      "text": "_Y si queréis recibirlo, él es aquel Elías que había de venir.__"
    },
    {
      "verse": 15,
      "text": "_El que tiene oídos para oír, oiga.__"
    },
    {
      "verse": 16,
      "text": "_Mas ¿a qué compararé esta generación? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compañeros,__"
    },
    {
      "verse": 17,
      "text": "_diciendo: Os tocamos flauta, y no bailasteis; os endechamos, y no lamentasteis.__"
    },
    {
      "verse": 18,
      "text": "_Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene.__"
    },
    {
      "verse": 19,
      "text": "_Vino el Hijo del Hombre, que come y bebe, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Pero la sabiduría es justificada por sus hijos.__"
    },
    {
      "verse": 20,
      "text": "Entonces comenzó a reconvenir a las ciudades en las cuales había hecho muchos de sus milagros, porque no se habían arrepentido, diciendo:"
    },
    {
      "verse": 21,
      "text": "_¡Ay de ti, Corazín! Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que han sido hechos en vosotras, tiempo ha que se hubieran arrepentido en cilicio y en ceniza.__"
    },
    {
      "verse": 22,
      "text": "_Por tanto os digo que en el día del juicio, será más tolerable el castigo para Tiro y para Sidón, que para vosotras.__"
    },
    {
      "verse": 23,
      "text": "_Y tú, Capernaum, que eres levantada hasta el cielo, hasta el Hades serás abatida; porque si en Sodoma se hubieran hecho los milagros que han sido hechos en ti, habría permanecido hasta el día de hoy.__"
    },
    {
      "verse": 24,
      "text": "_Por tanto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma, que para ti.__"
    },
    {
      "verse": 25,
      "text": "En aquel tiempo, respondiendo Jesús, dijo: _Te alabo, Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y de los entendidos, y las revelaste a los niños.__"
    },
    {
      "verse": 26,
      "text": "_Sí, Padre, porque así te agradó.__"
    },
    {
      "verse": 27,
      "text": "_Todas las cosas me fueron entregadas por mi Padre; y nadie conoce al Hijo, sino el Padre, ni al Padre conoce alguno, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.__"
    },
    {
      "verse": 28,
      "text": "_Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.__"
    },
    {
      "verse": 29,
      "text": "_Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas;__"
    },
    {
      "verse": 30,
      "text": "_porque mi yugo es fácil, y ligera mi carga.__"
    }
  ]
}