{
  "book": "Lucas",
  "chapter": 20,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "Sucedió un día, que enseñando Jesús al pueblo en el templo, y anunciando el evangelio, llegaron los principales sacerdotes y los escribas, con los ancianos,"
    },
    {
      "verse": 2,
      "text": "y le hablaron diciendo: Dinos: ¿con qué autoridad haces estas cosas? ¿o quién es el que te ha dado esta autoridad?"
    },
    {
      "verse": 3,
      "text": "Respondiendo Jesús, les dijo: _Os haré yo también una pregunta; respondedme:__"
    },
    {
      "verse": 4,
      "text": "_El bautismo de Juan, ¿era del cielo, o de los hombres?__"
    },
    {
      "verse": 5,
      "text": "Entonces ellos discutían entre sí, diciendo: Si decimos, del cielo, dirá: ¿Por qué, pues, no le creísteis?"
    },
    {
      "verse": 6,
      "text": "Y si decimos, de los hombres, todo el pueblo nos apedreará; porque están persuadidos de que Juan era profeta."
    },
    {
      "verse": 7,
      "text": "Y respondieron que no sabían de dónde fuese."
    },
    {
      "verse": 8,
      "text": "Entonces Jesús les dijo: _Yo tampoco os diré con qué autoridad hago estas cosas.__"
    },
    {
      "verse": 9,
      "text": "Comenzó luego a decir al pueblo esta parábola: _Un hombre plantó una viña, la arrendó a labradores, y se ausentó por mucho tiempo.__"
    },
    {
      "verse": 10,
      "text": "_Y a su tiempo envió un siervo a los labradores, para que le diesen del fruto de la viña; pero los labradores le golpearon, y le enviaron con las manos vacías.__"
    },
    {
      "verse": 11,
      "text": "_Volvió a enviar otro siervo; mas ellos a éste también, golpeado y afrentado, le enviaron con las manos vacías.__"
    },
    {
      "verse": 12,
      "text": "_Volvió a enviar un tercer siervo; mas ellos también a éste echaron fuera, herido.__"
    },
    {
      "verse": 13,
      "text": "_Entonces el señor de la viña dijo: ¿Qué haré? Enviaré a mi hijo amado; quizás cuando le vean a él, le tendrán respeto.__"
    },
    {
      "verse": 14,
      "text": "_Mas los labradores, al verle, discutían entre sí, diciendo: Este es el heredero; venid, matémosle, para que la heredad sea nuestra.__"
    },
    {
      "verse": 15,
      "text": "_Y le echaron fuera de la viña, y le mataron. ¿Qué, pues, les hará el señor de la viña?__"
    },
    {
      "verse": 16,
      "text": "_Vendrá y destruirá a estos labradores, y dará su viña a otros.__ Cuando ellos oyeron esto, dijeron: ¡Dios nos libre!"
    },
    {
      "verse": 17,
      "text": "Pero él, mirándolos, dijo: _¿Qué, pues, es lo que está escrito: La piedra que desecharon los edificadores Ha venido a ser cabeza del ángulo?__"
    },
    {
      "verse": 18,
      "text": "_Todo el que cayere sobre aquella piedra, será quebrantado; mas sobre quien ella cayere, le desmenuzará.__"
    },
    {
      "verse": 19,
      "text": "Procuraban los principales sacerdotes y los escribas echarle mano en aquella hora, porque comprendieron que contra ellos había dicho esta parábola; pero temieron al pueblo."
    },
    {
      "verse": 20,
      "text": "Y acechándole enviaron espías que se simulasen justos, a fin de sorprenderle en alguna palabra, para entregarle al poder y autoridad del gobernador."
    },
    {
      "verse": 21,
      "text": "Y le preguntaron, diciendo: Maestro, sabemos que dices y enseñas rectamente, y que no haces acepción de persona, sino que enseñas el camino de Dios con verdad."
    },
    {
      "verse": 22,
      "text": "¿Nos es lícito dar tributo a César, o no?"
    },
    {
      "verse": 23,
      "text": "Mas él, comprendiendo la astucia de ellos, les dijo: _¿Por qué me tentáis?__"
    },
    {
      "verse": 24,
      "text": "_Mostradme la moneda. ¿De quién tiene la imagen y la inscripción?__ Y respondiendo dijeron: De César."
    },
    {
      "verse": 25,
      "text": "Entonces les dijo: _Pues dad a César lo que es de César, y a Dios lo que es de Dios.__"
    },
    {
      "verse": 26,
      "text": "Y no pudieron sorprenderle en palabra alguna delante del pueblo, sino que maravillados de su respuesta, callaron."
    },
    {
      "verse": 27,
      "text": "Llegando entonces algunos de los saduceos, los cuales niegan haber resurrección, le preguntaron,"
    },
    {
      "verse": 28,
      "text": "diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo mujer, y no dejare hijos, que su hermano se case con ella, y levante descendencia a su hermano."
    },
    {
      "verse": 29,
      "text": "Hubo, pues, siete hermanos; y el primero tomó esposa, y murió sin hijos."
    },
    {
      "verse": 30,
      "text": "Y la tomó el segundo, el cual también murió sin hijos."
    },
    {
      "verse": 31,
      "text": "La tomó el tercero, y así todos los siete, y murieron sin dejar descendencia."
    },
    {
      "verse": 32,
      "text": "Finalmente murió también la mujer."
    },
    {
      "verse": 33,
      "text": "En la resurrección, pues, ¿de cuál de ellos será mujer, ya que los siete la tuvieron por mujer?"
    },
    {
      "verse": 34,
      "text": "Entonces respondiendo Jesús, les dijo: _Los hijos de este siglo se casan, y se dan en casamiento;__"
    },
    {
      "verse": 35,
      "text": "_mas los que fueren tenidos por dignos de alcanzar aquel siglo y la resurrección de entre los muertos, ni se casan, ni se dan en casamiento.__"
    },
    {
      "verse": 36,
      "text": "_Porque no pueden ya más morir, pues son iguales a los ángeles, y son hijos de Dios, al ser hijos de la resurrección.__"
    },
    {
      "verse": 37,
      "text": "_Pero en cuanto a que los muertos han de resucitar, aun Moisés lo enseñó en el pasaje de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac y Dios de Jacob.__"
    },
    {
      "verse": 38,
      "text": "_Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven.__"
    },
    {
      "verse": 39,
      "text": "Respondiéndole algunos de los escribas, dijeron: Maestro, bien has dicho."
    },
    {
      "verse": 40,
      "text": "Y no osaron preguntarle nada más."
    },
    {
      "verse": 41,
      "text": "Entonces él les dijo: _¿Cómo dicen que el Cristo es hijo de David?__"
    },
    {
      "verse": 42,
      "text": "_Pues el mismo David dice en el libro de los Salmos: Dijo el Señor a mi Señor: Siéntate a mi diestra,__"
    },
    {
      "verse": 43,
      "text": "_Hasta que ponga a tus enemigos por estrado de tus pies.__"
    },
    {
      "verse": 44,
      "text": "_David, pues, le llama Señor; ¿cómo entonces es su hijo?__"
    },
    {
      "verse": 45,
      "text": "Y oyéndole todo el pueblo, dijo a sus discípulos:"
    },
    {
      "verse": 46,
      "text": "_Guardaos de los escribas, que gustan de andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;__"
    },
    {
      "verse": 47,
      "text": "_que devoran las casas de las viudas, y por pretexto hacen largas oraciones; éstos recibirán mayor condenación.__"
    }
  ]
}