{
  "book": "Lucas",
  "chapter": 10,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "Después de estas cosas, designó el Señor también a otros setenta, a quienes envió de dos en dos delante de él a toda ciudad y lugar adonde él había de ir."
    },
    {
      "verse": 2,
      "text": "Y les decía: _La mies a la verdad es mucha, mas los obreros pocos; por tanto, rogad al Señor de la mies que envíe obreros a su mies.__"
    },
    {
      "verse": 3,
      "text": "_Id; he aquí yo os envío como corderos en medio de lobos.__"
    },
    {
      "verse": 4,
      "text": "_No llevéis bolsa, ni alforja, ni calzado; y a nadie saludéis por el camino.__"
    },
    {
      "verse": 5,
      "text": "_En cualquier casa donde entréis, primeramente decid: Paz sea a esta casa.__"
    },
    {
      "verse": 6,
      "text": "_Y si hubiere allí algún hijo de paz, vuestra paz reposará sobre él; y si no, se volverá a vosotros.__"
    },
    {
      "verse": 7,
      "text": "_Y posad en aquella misma casa, comiendo y bebiendo lo que os den; porque el obrero es digno de su salario. No os paséis de casa en casa.__"
    },
    {
      "verse": 8,
      "text": "_En cualquier ciudad donde entréis, y os reciban, comed lo que os pongan delante;__"
    },
    {
      "verse": 9,
      "text": "_y sanad a los enfermos que en ella haya, y decidles: Se ha acercado a vosotros el reino de Dios.__"
    },
    {
      "verse": 10,
      "text": "_Mas en cualquier ciudad donde entréis, y no os reciban, saliendo por sus calles, decid:__"
    },
    {
      "verse": 11,
      "text": "_Aun el polvo de vuestra ciudad, que se ha pegado a nuestros pies, lo sacudimos contra vosotros. Pero esto sabed, que el reino de Dios se ha acercado a vosotros.__"
    },
    {
      "verse": 12,
      "text": "_Y os digo que en aquel día será más tolerable el castigo para Sodoma, que para aquella ciudad.__"
    },
    {
      "verse": 13,
      "text": "_¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! que si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en vosotras, tiempo ha que sentadas en cilicio y ceniza, se habrían arrepentido.__"
    },
    {
      "verse": 14,
      "text": "_Por tanto, en el juicio será más tolerable el castigo para Tiro y Sidón, que para vosotras.__"
    },
    {
      "verse": 15,
      "text": "_Y tú, Capernaum, que hasta los cielos eres levantada, hasta el Hades serás abatida.__"
    },
    {
      "verse": 16,
      "text": "_El que a vosotros oye, a mí me oye; y el que a vosotros desecha, a mí me desecha; y el que me desecha a mí, desecha al que me envió.__"
    },
    {
      "verse": 17,
      "text": "Volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan en tu nombre."
    },
    {
      "verse": 18,
      "text": "Y les dijo: _Yo veía a Satanás caer del cielo como un rayo.__"
    },
    {
      "verse": 19,
      "text": "_He aquí os doy potestad de hollar serpientes y escorpiones, y sobre toda fuerza del enemigo, y nada os dañará.__"
    },
    {
      "verse": 20,
      "text": "_Pero no os regocijéis de que los espíritus se os sujetan, sino regocijaos de que vuestros nombres están escritos en los cielos.__"
    },
    {
      "verse": 21,
      "text": "En aquella misma hora Jesús se regocijó en el Espíritu, y dijo: _Yo te alabo, oh Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y entendidos, y las has revelado a los niños. Sí, Padre, porque así te agradó.__"
    },
    {
      "verse": 22,
      "text": "_Todas las cosas me fueron entregadas por mi Padre; y nadie conoce quién es el Hijo sino el Padre; ni quién es el Padre, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.__"
    },
    {
      "verse": 23,
      "text": "Y volviéndose a los discípulos, les dijo aparte: _Bienaventurados los ojos que ven lo que vosotros veis;__"
    },
    {
      "verse": 24,
      "text": "_porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oír lo que oís, y no lo oyeron.__"
    },
    {
      "verse": 25,
      "text": "Y he aquí un intérprete de la ley se levantó y dijo, para probarle: Maestro, ¿haciendo qué cosa heredaré la vida eterna?"
    },
    {
      "verse": 26,
      "text": "El le dijo: _¿Qué está escrito en la ley? ¿Cómo lees?__"
    },
    {
      "verse": 27,
      "text": "Aquél, respondiendo, dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con todas tus fuerzas, y con toda tu mente; y a tu prójimo como a ti mismo."
    },
    {
      "verse": 28,
      "text": "Y le dijo: _Bien has respondido; haz esto, y vivirás.__"
    },
    {
      "verse": 29,
      "text": "Pero él, queriendo justificarse a sí mismo, dijo a Jesús: ¿Y quién es mi prójimo?"
    },
    {
      "verse": 30,
      "text": "Respondiendo Jesús, dijo: _Un hombre descendía de Jerusalén a Jericó, y cayó en manos de ladrones, los cuales le despojaron; e hiriéndole, se fueron, dejándole medio muerto.__"
    },
    {
      "verse": 31,
      "text": "_Aconteció que descendió un sacerdote por aquel camino, y viéndole, pasó de largo.__"
    },
    {
      "verse": 32,
      "text": "_Asimismo un levita, llegando cerca de aquel lugar, y viéndole, pasó de largo.__"
    },
    {
      "verse": 33,
      "text": "_Pero un samaritano, que iba de camino, vino cerca de él, y viéndole, fue movido a misericordia;__"
    },
    {
      "verse": 34,
      "text": "_y acercándose, vendó sus heridas, echándoles aceite y vino; y poniéndole en su cabalgadura, lo llevó al mesón, y cuidó de él.__"
    },
    {
      "verse": 35,
      "text": "_Otro día al partir, sacó dos denarios, y los dio al mesonero, y le dijo: Cuídamele; y todo lo que gastes de más, yo te lo pagaré cuando regrese.__"
    },
    {
      "verse": 36,
      "text": "_¿Quién, pues, de estos tres te parece que fue el prójimo del que cayó en manos de los ladrones?__"
    },
    {
      "verse": 37,
      "text": "El dijo: El que usó de misericordia con él. Entonces Jesús le dijo: _Ve, y haz tú lo mismo.__"
    },
    {
      "verse": 38,
      "text": "Aconteció que yendo de camino, entró en una aldea; y una mujer llamada Marta le recibió en su casa."
    },
    {
      "verse": 39,
      "text": "Esta tenía una hermana que se llamaba María, la cual, sentándose a los pies de Jesús, oía su palabra."
    },
    {
      "verse": 40,
      "text": "Pero Marta se preocupaba con muchos quehaceres, y acercándose, dijo: Señor, ¿no te da cuidado que mi hermana me deje servir sola? Dile, pues, que me ayude."
    },
    {
      "verse": 41,
      "text": "Respondiendo Jesús, le dijo: _Marta, Marta, afanada y turbada estás con muchas cosas.__"
    },
    {
      "verse": 42,
      "text": "_Pero sólo una cosa es necesaria; y María ha escogido la buena parte, la cual no le será quitada.__"
    }
  ]
}