{
  "book": "Salmos",
  "chapter": 71,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "En ti, oh Jehová, me he refugiado; /nNo sea yo avergonzado jamás."
    },
    {
      "verse": 2,
      "text": "Socórreme y líbrame en tu justicia; /nInclina tu oído y sálvame."
    },
    {
      "verse": 3,
      "text": "Sé para mí una roca de refugio, adonde recurra yo continuamente. /nTú has dado mandamiento para salvarme, /nPorque tú eres mi roca y mi fortaleza."
    },
    {
      "verse": 4,
      "text": "Dios mío, líbrame de la mano del impío, /nDe la mano del perverso y violento."
    },
    {
      "verse": 5,
      "text": "Porque tú, oh Señor Jehová, eres mi esperanza, /nSeguridad mía desde mi juventud."
    },
    {
      "verse": 6,
      "text": "En ti he sido sustentado desde el vientre; /nDe las entrañas de mi madre tú fuiste el que me sacó; /nDe ti será siempre mi alabanza."
    },
    {
      "verse": 7,
      "text": "Como prodigio he sido a muchos, /nY tú mi refugio fuerte."
    },
    {
      "verse": 8,
      "text": "Sea llena mi boca de tu alabanza, /nDe tu gloria todo el día."
    },
    {
      "verse": 9,
      "text": "No me deseches en el tiempo de la vejez; /nCuando mi fuerza se acabare, no me desampares."
    },
    {
      "verse": 10,
      "text": "Porque mis enemigos hablan de mí, /nY los que acechan mi alma consultaron juntamente,"
    },
    {
      "verse": 11,
      "text": "Diciendo: Dios lo ha desamparado; /nPerseguidle y tomadle, porque no hay quien le libre."
    },
    {
      "verse": 12,
      "text": "Oh Dios, no te alejes de mí; /nDios mío, acude pronto en mi socorro."
    },
    {
      "verse": 13,
      "text": "Sean avergonzados, perezcan los adversarios de mi alma; /nSean cubiertos de vergüenza y de confusión los que mi mal buscan."
    },
    {
      "verse": 14,
      "text": "Mas yo esperaré siempre, /nY te alabaré más y más."
    },
    {
      "verse": 15,
      "text": "Mi boca publicará tu justicia /nY tus hechos de salvación todo el día, /nAunque no sé su número."
    },
    {
      "verse": 16,
      "text": "Vendré a los hechos poderosos de Jehová el Señor; /nHaré memoria de tu justicia, de la tuya sola."
    },
    {
      "verse": 17,
      "text": "Oh Dios, me enseñaste desde mi juventud, /nY hasta ahora he manifestado tus maravillas."
    },
    {
      "verse": 18,
      "text": "Aun en la vejez y las canas, oh Dios, no me desampares, /nHasta que anuncie tu poder a la posteridad, /nY tu potencia a todos los que han de venir,"
    },
    {
      "verse": 19,
      "text": "Y tu justicia, oh Dios, hasta lo excelso. /nTú has hecho grandes cosas; /nOh Dios, ¿quién como tú?"
    },
    {
      "verse": 20,
      "text": "Tú, que me has hecho ver muchas angustias y males, /nVolverás a darme vida, /nY de nuevo me levantarás de los abismos de la tierra."
    },
    {
      "verse": 21,
      "text": "Aumentarás mi grandeza, /nY volverás a consolarme."
    },
    {
      "verse": 22,
      "text": "Asimismo yo te alabaré con instrumento de salterio, /nOh Dios mío; tu verdad cantaré a ti en el arpa, /nOh Santo de Israel."
    },
    {
      "verse": 23,
      "text": "Mis labios se alegrarán cuando cante a ti, /nY mi alma, la cual redimiste."
    },
    {
      "verse": 24,
      "text": "Mi lengua hablará también de tu justicia todo el día; /nPor cuanto han sido avergonzados, porque han sido confundidos los que mi mal procuraban."
    }
  ]
}