{
  "book": "Salmos",
  "chapter": 33,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "Alegraos, oh justos, en Jehová; /nEn los íntegros es hermosa la alabanza."
    },
    {
      "verse": 2,
      "text": "Aclamad a Jehová con arpa; /nCantadle con salterio y decacordio."
    },
    {
      "verse": 3,
      "text": "Cantadle cántico nuevo; /nHacedlo bien, tañendo con júbilo."
    },
    {
      "verse": 4,
      "text": "Porque recta es la palabra de Jehová, /nY toda su obra es hecha con fidelidad."
    },
    {
      "verse": 5,
      "text": "El ama justicia y juicio; /nDe la misericordia de Jehová está llena la tierra."
    },
    {
      "verse": 6,
      "text": "Por la palabra de Jehová fueron hechos los cielos, /nY todo el ejército de ellos por el aliento de su boca."
    },
    {
      "verse": 7,
      "text": "El junta como montón las aguas del mar; /nEl pone en depósitos los abismos."
    },
    {
      "verse": 8,
      "text": "Tema a Jehová toda la tierra; /nTeman delante de él todos los habitantes del mundo."
    },
    {
      "verse": 9,
      "text": "Porque él dijo, y fue hecho; /nEl mandó, y existió."
    },
    {
      "verse": 10,
      "text": "Jehová hace nulo el consejo de las naciones, /nY frustra las maquinaciones de los pueblos."
    },
    {
      "verse": 11,
      "text": "El consejo de Jehová permanecerá para siempre; /nLos pensamientos de su corazón por todas las generaciones."
    },
    {
      "verse": 12,
      "text": "Bienaventurada la nación cuyo Dios es Jehová, /nEl pueblo que él escogió como heredad para sí."
    },
    {
      "verse": 13,
      "text": "Desde los cielos miró Jehová; /nVio a todos los hijos de los hombres;"
    },
    {
      "verse": 14,
      "text": "Desde el lugar de su morada miró /nSobre todos los moradores de la tierra."
    },
    {
      "verse": 15,
      "text": "El formó el corazón de todos ellos; /nAtento está a todas sus obras."
    },
    {
      "verse": 16,
      "text": "El rey no se salva por la multitud del ejército, /nNi escapa el valiente por la mucha fuerza."
    },
    {
      "verse": 17,
      "text": "Vano para salvarse es el caballo; /nLa grandeza de su fuerza a nadie podrá librar."
    },
    {
      "verse": 18,
      "text": "He aquí el ojo de Jehová sobre los que le temen, /nSobre los que esperan en su misericordia,"
    },
    {
      "verse": 19,
      "text": "Para librar sus almas de la muerte, /nY para darles vida en tiempo de hambre."
    },
    {
      "verse": 20,
      "text": "Nuestra alma espera a Jehová; /nNuestra ayuda y nuestro escudo es él."
    },
    {
      "verse": 21,
      "text": "Por tanto, en él se alegrará nuestro corazón, /nPorque en su santo nombre hemos confiado."
    },
    {
      "verse": 22,
      "text": "Sea tu misericordia, oh Jehová, sobre nosotros, /nSegún esperamos en ti."
    }
  ]
}