{
  "book": "Cantares",
  "chapter": 5,
  "version": "RVR1960",
  "verses": [
    {
      "verse": 1,
      "text": "Yo vine a mi huerto, oh hermana, esposa mía; /nHe recogido mi mirra y mis aromas; /nHe comido mi panal y mi miel, /nMi vino y mi leche he bebido. /nComed, amigos; bebed en abundancia, oh amados."
    },
    {
      "verse": 2,
      "text": "Yo dormía, pero mi corazón velaba. /nEs la voz de mi amado que llama: /nAbreme, hermana mía, amiga mía, paloma mía, perfecta mía, /nPorque mi cabeza está llena de rocío, /nMis cabellos de las gotas de la noche."
    },
    {
      "verse": 3,
      "text": "Me he desnudado de mi ropa; ¿cómo me he de vestir? /nHe lavado mis pies; ¿cómo los he de ensuciar?"
    },
    {
      "verse": 4,
      "text": "Mi amado metió su mano por la ventanilla, /nY mi corazón se conmovió dentro de mí."
    },
    {
      "verse": 5,
      "text": "Yo me levanté para abrir a mi amado, /nY mis manos gotearon mirra, /nY mis dedos mirra, que corría /nSobre la manecilla del cerrojo."
    },
    {
      "verse": 6,
      "text": "Abrí yo a mi amado; /nPero mi amado se había ido, había ya pasado; /nY tras su hablar salió mi alma. /nLo busqué, y no lo hallé; /nLo llamé, y no me respondió."
    },
    {
      "verse": 7,
      "text": "Me hallaron los guardas que rondan la ciudad; /nMe golpearon, me hirieron; /nMe quitaron mi manto de encima los guardas de los muros."
    },
    {
      "verse": 8,
      "text": "Yo os conjuro, oh doncellas de Jerusalén, si halláis a mi amado, /nQue le hagáis saber que estoy enferma de amor."
    },
    {
      "verse": 9,
      "text": "¿Qué es tu amado más que otro amado, /nOh la más hermosa de todas las mujeres? /n¿Qué es tu amado más que otro amado, /nQue así nos conjuras?"
    },
    {
      "verse": 10,
      "text": "Mi amado es blanco y rubio, /nSeñalado entre diez mil."
    },
    {
      "verse": 11,
      "text": "Su cabeza como oro finísimo; /nSus cabellos crespos, negros como el cuervo."
    },
    {
      "verse": 12,
      "text": "Sus ojos, como palomas junto a los arroyos de las aguas, /nQue se lavan con leche, y a la perfección colocados."
    },
    {
      "verse": 13,
      "text": "Sus mejillas, como una era de especias aromáticas, como fragantes flores; /nSus labios, como lirios que destilan mirra fragante."
    },
    {
      "verse": 14,
      "text": "Sus manos, como anillos de oro engastados de jacintos; /nSu cuerpo, como claro marfil cubierto de zafiros."
    },
    {
      "verse": 15,
      "text": "Sus piernas, como columnas de mármol fundadas sobre basas de oro fino; /nSu aspecto como el Líbano, escogido como los cedros."
    },
    {
      "verse": 16,
      "text": "Su paladar, dulcísimo, y todo él codiciable. /nTal es mi amado, tal es mi amigo, /nOh doncellas de Jerusalén."
    }
  ]
}